{"unbalanced": {"Adequate": {"hi": 494, "i": 6728, "isaac": 1, "go": 1029, "write": 138, "about": 2294, "natur": 549, "landform": 730, "if": 5096, "life": 1000, "made": 630, "stori": 134, "nasa": 586, "took": 177, "seen": 112, "doe": 731, "creat": 391, "perspect": 61, "think": 3146, "dont": 666, "these": 1019, "next": 254, "few": 242, "paragraph": 479, "'ll": 161, "talk": 608, "we": 4562, "discov": 78, "yet": 156, "would": 5155, "nobodi": 65, "live": 600, "order": 144, "figur": 158, "say": 1737, "9": 48, "easi": 194, "target": 9, "cydonia": 83, "which": 917, "he": 974, "it": 1299, "'re": 370, "probabl": 338, "thought": 303, "form": 415, "alien": 596, "7": 48, "april": 75, "5": 96, "1998": 57, "global": 104, "surveyor": 68, "flew": 33, "first": 577, "michael": 40, "main": 158, "orbit": 53, "camera": 177, "everyon": 675, "though": 350, "satisfi": 33, "sinc": 342, "1976": 77, "realli": 1091, "new": 988, "exist": 80, "stress": 319, "must": 206, "describ": 71, "emiss": 83, "choke": 6, "citi": 209, "sourc": 313, "1": 250, "bit": 86, "concern": 49, "air": 177, "pollut": 181, "affect": 117, "those": 557, "pre-exist": 1, "repositori": 1, "issu": 170, "decid": 375, "factor": 146, "effect": 205, "well": 684, "function": 45, "road": 270, "lead": 235, "unsaf": 11, "wors": 86, "perform": 126, "task-ori": 1, "locat": 42, "aid": 17, "should": 3808, "comput": 860, "read": 526, "express": 473, "student": 6296, "classroom": 398, "feel": 1207, "chang": 1072, "help": 3057, "educ": 290, "wast": 124, "facial": 476, "muscular": 5, "action": 318, "unit": 470, "you": 9636, "kind": 192, "problem": 700, "suppos": 107, "solv": 63, "idea": 1072, "noth": 219, "but": 3896, "distract": 287, "may": 1194, "detect": 88, "wrong": 413, "conclus": 367, "prove": 177, "given": 150, "sever": 56, "exampl": 729, "passag": 163, "matter": 277, "know": 284, "valuabl": 172, "fact": 370, "els": 242, "phone": 1559, "tablet": 9, "through": 334, "recognit": 24, "alot": 204, "quicker": 13, "electron": 87, "easili": 99, "crack": 16, "person": 268, "inform": 351, "mean": 542, "cool": 127, "huge": 140, "step": 73, "newer": 9, "futur": 358, "need": 412, "happi": 423, "some": 2767, "act": 99, "unlock": 3, "six": 69, "articl": 492, "ad": 175, "drown": 14, "good": 1763, "watch": 142, "youtub": 6, "video": 284, "show": 434, "keep": 1043, "pop": 48, "smile": 209, "anoth": 740, "didnt": 110, "want": 409, "thier": 58, "angri": 82, "happen": 651, "reason": 615, "said": 518, "invalu": 4, "secur": 14, "anyth": 375, "everyth": 253, "unexpect": 6, "that": 275, "chose": 71, "believ": 996, "here": 231, "photograph": 36, "1976.": 11, "rock": 200, "format": 119, "resembl": 53, "human": 987, "shadow": 155, "illus": 68, "eye": 153, "nose": 64, "mouth": 85, "real": 241, "evid": 244, "snap": 69, "ten": 70, "time": 409, "sharper": 46, "origin": 56, "imag": 191, "reveal": 93, "skeptic": 24, "mayb": 437, "mark": 63, "hidden": 44, "cloud": 120, "2001": 79, "taken": 189, "captur": 33, "clueless": 11, "obstruct": 2, "view": 162, "presum": 1, "ancient": 30, "famou": 19, "support": 348, "pictur": 192, "2001.": 5, "possibl": 402, "object": 66, "sign": 107, "world": 578, "forget": 71, "their": 3547, "past": 107, "year": 674, "due": 234, "long": 380, "vacat": 31, "teacher": 1396, "debat": 45, "whether": 173, "simpli": 114, "teacher-design": 94, "project": 1298, "let": 624, "design": 420, "themselv": 268, "mind": 190, "engag": 41, "break": 309, "complet": 173, "disori": 1, "follow": 142, "experi": 343, "between": 183, "left": 68, "me": 611, "disinterest": 1, "continu": 166, "learn": 1526, "howev": 231, "give": 403, "assign": 300, "will": 3515, "stimul": 4, "brain": 42, "focus": 109, "face": 135, "enjoy": 207, "actual": 554, "greek": 1, "latin": 2, "root": 1, "english": 24, "math": 55, "class": 918, "start": 401, "lesson": 189, "fall": 76, "asleep": 26, "dure": 629, "end": 337, "adopt": 7, "softwar": 164, "fun": 477, "faster": 56, "recept": 2, "use": 1009, "webcam": 1, "look": 965, "bore": 257, "off": 510, "task": 79, "percentag": 42, "kid": 992, "found": 341, "mona": 148, "lisa": 149, "mostli": 82, "children": 192, "littl": 294, "creepi": 9, "whole": 197, "mostlik": 3, "worth": 131, "land": 294, "seem": 253, "veri": 1099, "unlik": 63, "alik": 17, "organ": 84, "earth": 800, "photo": 189, "clearli": 67, "shown": 40, "planet": 100, "uniqu": 45, "moon": 20, "thousand": 63, "trader": 1, "water": 68, "green": 22, "grass": 2, "instead": 351, "might": 1034, "gaze": 2, "star": 76, "close": 264, "ridg": 1, "canyon": 6, "riders/canyon": 1, "still": 659, "had": 884, "until": 94, "opinion": 834, "be": 1034, "transport": 179, "ourselv": 33, "place": 606, "ye": 206, "car": 1527, "ok": 35, "gotten": 33, "way": 307, "longer": 59, "seriou": 46, "topic": 205, "much": 846, "spend": 189, "pari": 88, "enforc": 56, "ban": 135, "clear": 155, "monday": 42, "motorist": 13, "even-numb": 12, "licens": 63, "plate": 40, "leav": 159, "suffer": 37, "22-euro": 16, "fine": 140, "31": 20, "appli": 41, "odd-numb": 12, "smog": 125, "surround": 34, "beauti": 22, "wasnt": 21, "away": 367, "stop": 280, "certain": 245, "day": 160, "recent": 50, "studi": 800, "suggest": 117, "american": 223, "buy": 117, "fewer": 45, "less": 472, "goe": 170, "alway": 536, "late": 63, "fals": 27, "statement": 74, "internet": 76, "there": 80, "bring": 333, "connect": 41, "friend": 817, "famili": 298, "without": 372, "anywher": 57, "u.s.": 65, "gone": 78, "down": 352, "dramat": 15, "ever": 306, "been": 851, "aloud": 39, "cuban": 67, "germani": 40, "street": 136, "park": 90, "driveway": 21, "garag": 30, "gener": 94, "forbidden": 12, "experiment": 11, "district": 43, "outskirt": 7, "freiburg": 11, "happier": 67, "heidrun": 13, "walter": 13, "realiz": 92, "relat": 54, "vertic": 1, "popular": 1143, "bad": 649, "limit": 255, "usag": 191, "type": 180, "motor": 20, "vehicl": 210, "decreas": 67, "adult": 92, "exercis": 58, "enough": 362, "ride": 115, "accid": 287, "fatal": 18, "result": 146, "walk": 245, "jog": 5, "bicycl": 23, "although": 246, "isnt": 61, "safer": 81, "along": 102, "stranger": 15, "nowher": 6, "beat": 11, "hurt": 132, "badli": 12, "wallet/purs": 1, "depend": 123, "black": 6, "cut": 57, "bust": 1, "lip/ey": 1, "miner": 4, "while": 690, "get": 199, "hold": 117, "hospit": 33, "surgeri": 16, "transplant": 1, "sort": 62, "loos": 19, "own": 666, "put": 527, "debt": 8, "behind": 98, "payment": 6, "devast": 4, "compani": 100, "come": 694, "respons": 240, "bike": 70, "consequ": 34, "author": 684, "call": 535, "code": 257, "enabl": 41, "identifi": 104, "imagin": 164, "introduc": 9, "selfi": 1, "analyz": 14, "laugh": 14, "dose": 28, "tri": 816, "stare": 13, "minut": 49, "care": 304, "part": 278, "rate": 51, "her": 281, "sad": 247, "anger": 67, "digest": 4, "vs": 5, "subtl": 14, "revers": 3, "correl": 2, "techniqu": 6, "visual": 9, "featur": 127, "mediat": 1, "understand": 461, "reproduc": 3, "scienc": 61, "upcom": 25, "curriculum": 22, "allow": 688, "head": 109, "nick": 11, "d'alto": 15, "tell": 751, "confus": 242, "classifi": 25, "motion": 12, "therefor": 147, "decidedli": 1, "ca": 317, "forc": 168, "hard": 432, "interest": 275, "again": 188, "classwork": 11, "effort": 98, "choos": 591, "save": 164, "both": 218, "pain": 13, "feed": 24, "common": 158, "procrastin": 6, "obvious": 30, "schoolwork": 22, "practic": 113, "rush": 20, "night": 78, "befor": 308, "three": 235, "month": 53, "complic": 73, "curiou": 25, "danger": 642, "particip": 363, "extracurricular": 352, "activ": 932, "thing": 1219, "disagre": 155, "princip": 170, "sport": 512, "stay": 384, "insid": 78, "yearbook": 65, "serv": 67, "council": 48, "relax": 69, "play": 581, "game": 210, "realist": 17, "worri": 177, "wan": 57, "na": 129, "onc": 216, "herd": 4, "cowboy": 246, "rode": 17, "wave": 6, "becom": 422, "seat": 241, "farm": 13, "anim": 197, "greec": 38, "china": 65, "trip": 119, "boat": 46, "destin": 35, "itali": 23, "castl": 20, "cultur": 44, "amaz": 98, "big": 401, "open": 91, "basebal": 44, "volleybal": 31, "table-tenni": 17, "fenc": 25, "box": 37, "back": 389, "best": 650, "pace": 41, "war": 64, "ii": 16, "essay": 70, "driver": 487, "cell": 616, "capac": 8, "oper": 48, "strongli": 59, "cellphon": 33, "deadli": 17, "attent": 351, "blind": 10, "yourself": 137, "proven": 64, "nowaday": 30, "sometim": 454, "neg": 97, "occurr": 6, "today": 255, "societi": 113, "unfortun": 18, "often": 137, "impact": 66, "grow": 105, "cellular": 15, "devic": 109, "modern": 46, "urg": 10, "public": 194, "frequent": 38, "manual": 11, "hand": 232, "wheel": 77, "split": 15, "second": 287, "caus": 209, "bend": 3, "pick": 492, "fell": 16, "floor": 15, "screen": 37, "notic": 38, "side": 212, "too": 454, "speed": 63, "slow": 26, "front": 57, "our": 18, "young": 86, "teenag": 58, "text": 532, "increas": 110, "chanc": 392, "lose": 170, "control": 227, "die": 75, "drink": 21, "illeg": 39, "risk": 170, "wait": 130, "bluetooth": 5, "surpris": 82, "disgust": 77, "afraid": 19, "middl": 105, "age": 77, "mom": 62, "move": 180, "rotat": 10, "mix": 48, "finger": 5, "exactli": 71, "hide": 72, "-nick": 1, "amus": 2, "deciph": 3, "shock": 12, "agre": 380, "instant": 9, "posit": 186, "recogn": 115, "everyday": 145, "teach": 218, "modifi": 68, "work": 442, "difficulti": 18, "accord": 171, "gentleman": 3, "stuck": 30, "frustrat": 20, "struggl": 72, "scare": 46, "ask": 775, "final": 211, "pay": 336, "solut": 111, "difficult": 107, "assum": 36, "amount": 201, "miss": 115, "improv": 168, "grade": 283, "fro": 11, "gain": 117, "knowledg": 133, "eachoth": 10, "overal": 104, "among": 22, "right": 665, "explor": 349, "venu": 2230, "worthi": 180, "pursuit": 154, "mention": 60, "harsh": 41, "atmospher": 241, "3": 193, "point": 96, "ago": 108, "4": 96, "further": 63, "plan": 134, "challeng": 295, "fo": 7, "6": 63, "push": 53, "manner": 10, "reader": 37, "make": 318, "him": 202, "great": 562, "correct": 61, "develop": 194, "accuraci": 6, "perciev": 1, "upgrad": 19, "throughout": 54, "decad": 66, "approach": 48, "latest": 15, "innov": 70, "prof.": 18, "thoma": 20, "hung": 111, "collabor": 4, "nice": 100, "dr.": 117, "colleagu": 20, "expert": 40, "commun": 1354, "construct": 49, "3-d": 61, "model": 88, "associ": 23, "characterist": 27, "movement": 90, "muscl": 214, "silli": 5, "physic": 87, "contact": 48, "sound": 91, "far-fetch": 1, "school": 572, "counselor": 13, "physiciatri": 1, "sympathi": 1, "reach": 53, "suburb": 48, "boot": 62, "countri": 453, "state": 1765, "resign": 1, "automobil": 36, "linchpin": 2, "middle-class": 2, "chicago": 5, "shanghai": 4, "tend": 58, "home": 31, "drastic": 16, "reduc": 135, "greenhous": 65, "ga": 158, "tailpip": 5, "cat": 11, "12": 32, "europ": 64, "50": 31, "car-intens": 8, "area": 115, "rosenth": 40, "mainli": 37, "prime": 8, "birthplac": 1, "t": 46, "detroit": 4, "wilson": 1, "picket": 1, "immort": 2, "mustang": 2, "salli": 4, "demograph": 2, "shift": 13, "popul": 156, "acceler": 21, "larg": 187, "drop": 66, "16-to": 2, "39": 6, "old": 113, "older": 63, "like": 404, "retain": 21, "mr.": 27, "rival": 5, "research": 203, "york": 29, "prolifer": 3, "car-shar": 5, "program": 309, "across": 49, "nation": 135, "37": 1, "advantag": 170, "abov": 117, "devolv": 2, "travel": 191, "elder": 16, "younger": 41, "mandatori": 32, "least": 225, "join": 232, "meet": 195, "never": 330, "club": 157, "provid": 154, "lot": 90, "opportun": 236, "memori": 11, "involv": 118, "kept": 58, "rude": 9, "homework": 173, "outsid": 124, "extra": 138, "hour": 201, "fix": 92, "specif": 97, "week": 109, "prevent": 108, "case": 212, "bu": 78, "claim": 147, "money": 288, "tempt": 8, "multipl": 376, "fail": 114, "numer": 47, "got": 317, "super": 19, "small": 149, "psychologist": 8, "hep": 6, "closest": 117, "overcom": 17, "destroy": 21, "explain": 229, "twin": 79, "97": 84, "percent": 409, "carbon": 113, "dioxid": 99, "blanket": 50, "cover": 121, "highli": 79, "corros": 50, "sulfur": 48, "acid": 68, "hottest": 52, "surfac": 259, "temperatur": 163, "solar": 111, "surviv": 141, "oxygen": 15, "space": 167, "craft": 20, "ground": 99, "livingth": 1, "greatest": 11, "achiev": 50, "accomplish": 28, "attempt": 26, "love": 241, "chosen": 78, "histori": 63, "unfit": 2, "relationship": 33, "makeup": 6, "signific": 13, "whilst": 3, "rumour": 1, "chemic": 14, "etc": 96, "ventur": 8, "soon": 87, "brought": 34, "upon": 40, "eight": 23, "~but": 1, "curios": 39, "equal": 139, "intimid": 26, "endeavor": 27, "sister": 57, "conquer": 3, "'what": 4, "river'.mean": 1, "third": 90, "wrote": 15, "written": 24, "thick": 63, "almost": 199, "alreadi": 210, "layer": 10, "entir": 64, "job": 374, "truli": 77, "habitat": 6, "shall": 14, "such": 442, "style": 32, "skill": 168, "effici": 71, "'dr": 1, "predict": 33, "instructor": 37, "'thi": 1, "neither": 8, "flaw": 52, "hope": 236, "far": 180, "valu": 89, "regul": 11, "includ": 148, "room": 83, "convey": 21, "invent": 60, "display": 18, "paint": 95, "leonardo": 14, "da": 35, "vinc": 35, "set": 130, "lie": 80, "basic": 213, "one": 182, "fear": 98, "troubl": 168, "artist": 9, "anatomi": 16, "similarli": 2, "professor": 31, "electr": 24, "store": 70, "lastli": 65, "fourth-four": 4, "major": 419, "obriculari": 2, "oculi": 3, "par": 8, "palabraeu": 1, "crow's-feet": 2, "shape": 84, "fake": 57, "produc": 58, "revolutionari": 5, "govern": 133, "disabl": 25, "togeth": 109, "singl": 134, "consider": 43, "pro": 58, "con": 60, "parent": 446, "rather": 198, "alon": 77, "im": 122, "add": 64, "gon": 78, "shouldnt": 67, "somebodi": 87, "option": 328, "choic": 465, "commit": 21, "event": 45, "expect": 72, "princlai": 1, "citizen": 365, "boston": 1, "70": 23, "traffic": 113, "wont": 169, "requir": 433, "'ve": 138, "overlook": 5, "heard": 75, "social": 162, "behavior": 13, "constantli": 24, "misbehavior": 1, "pretti": 105, "system": 54, "environ": 269, "excerpt": 10, "clue": 28, "spot": 66, "politician": 11, "celebr": 18, "truth": 57, "quot": 75, "dishonest": 1, "depress": 52, "machin": 122, "deal": 99, "distress": 1, "rkman": 34, "emotions-happi": 5, "sadness-and": 2, "ensur": 41, "extend": 5, "period": 95, "visit": 109, "adequ": 2, "resourc": 54, "test": 251, "product": 70, "waterway": 2, "marin": 5, "imposs": 39, "rel": 18, "underdevelop": 2, "remot": 5, "villag": 8, "india": 1, "access": 45, "materi": 80, "incred": 22, "capabl": 56, "empathi": 6, "intim": 1, "sens": 108, "instanc": 71, "promin": 2, "regard": 59, "peer": 54, "argu": 216, "tool": 53, "valid": 33, "argument": 189, "compromis": 85, "extrem": 112, "similar": 168, "piec": 59, "equip": 23, "withstand": 15, "climat": 11, "she": 330, "refer": 41, "size": 119, "mountain": 79, "ocean": 133, "closer": 88, "consid": 201, "upward": 2, "800": 93, "degre": 170, "fahrenheit": 86, "melt": 21, "metal": 25, "receiv": 230, "sampl": 46, "condit": 254, "worthwhil": 2, "share": 96, "equtm": 1, "student-design": 123, "freeli": 6, "creativ": 118, "ideal": 25, "base": 198, "sleep": 82, "sure": 324, "subject": 112, "done": 323, "wouldnt": 103, "freedom": 94, "turn": 318, "lack": 74, "core": 10, "readi": 74, "detail": 104, "catch": 45, "frame": 11, "selv": 25, "daili": 34, "breath": 36, "10pm": 1, "finish": 91, "overwhelm": 10, "poor": 28, "under": 139, "martial": 123, "creation": 30, "mess": 111, "blurri": 8, "prohibit": 13, "contin": 3, "1.6": 7, "million": 126, "crash": 102, "wonder": 99, "saw": 80, "necropoli": 15, "gondola": 17, "venic": 18, "tour": 22, "excav": 18, "panama": 14, "canal": 14, "inter": 3, "hate": 31, "orbiculari": 8, "oi": 8, "tighten": 13, "lip": 17, "computer-": 3, "mad": 114, "lazi": 87, "boost": 7, "mood": 33, "solver": 1, "last": 257, "run": 324, "brand": 11, "annoy": 15, "curricular": 39, "lava": 34, "earthquak": 49, "rad": 1, "line": 65, "10": 50, "volcano": 45, "eraquak": 1, "13": 12, "erupt": 29, "power": 153, "light": 79, "strike": 39, "3.": 8, "perfect": 63, "safe": 277, "hundr": 49, "cloth": 32, "kinda": 19, "smart": 146, "listen": 158, "howto": 1, "u": 105, "workout": 5, "luke": 149, "brave": 14, "high": 228, "town": 59, "ral": 1, "success": 93, "thank": 84, "resopnsabilti": 1, "self": 180, "himself": 25, "don": 25, "dead": 18, "extinct": 2, "doubt": 69, "pleas": 99, "disengag": 2, "after-al": 1, "differ": 69, "inevit": 8, "either": 171, "easier": 223, "true": 142, "situat": 232, "anyon": 162, "imageri": 16, "emotion-recognit": 10, "track": 77, "movements-": 2, "weight": 70, "compar": 156, "against": 236, "neutral": 22, "demonstr": 23, "intend": 16, "learn/read": 1, "feedback": 19, "theori": 48, "impress": 27, "calcul": 96, "teen": 95, "strictli": 3, "avoid": 230, "simpl": 113, "number": 237, "speak": 63, "occur": 75, "endang": 1, "touch": 54, "respond": 18, "messag": 43, "rememb": 70, "pull": 64, "crime": 11, "car-fre": 36, "obes": 20, "20": 35, "feet": 14, "45": 4, "rid": 136, "healthi": 58, "reliev": 21, "upset": 57, "adn": 7, "motiv": 57, "especi": 98, "insecur": 1, "hang": 36, "beach": 11, "whatev": 88, "hous": 231, "non-saf": 1, "violenc": 7, "death": 72, "reckless": 12, "oh": 35, "deffinetli": 2, "theft": 3, "suspici": 4, "caught": 47, "snatch": 1, "anymor": 57, "throw": 42, "trash": 89, "letter": 99, "crap": 4, "goldberg": 7, "larger": 39, "role": 89, "approv": 17, "obama": 104, "pass": 152, "peak": 12, "lower": 87, "car-usag": 2, "ounc": 1, "earth-lik": 37, "variou": 70, "you'st": 1, "visibl": 6, "contribut": 34, "reput": 18, "despit": 206, "proxim": 13, "beyond": 54, "expand": 44, "edg": 44, "trade": 3, "present": 198, "somehow": 12, "mysteri": 27, "fingertip": 2, "bigger": 82, "note": 66, "scari": 15, "somewher": 52, "ill": 19, "doctor": 45, "immedi": 11, "ambul": 4, "shop": 17, "finer": 1, "beg": 7, "2": 251, "benefici": 167, "outweigh": 15, "leadership": 8, "awar": 60, "interfer": 9, "troublesom": 1, "schedul": 100, "addit": 87, "necessari": 73, "brighter": 8, "food": 82, "shelter": 18, "group": 181, "list": 64, "free": 325, "varieti": 45, "favorit": 45, "toward": 88, "declin": 9, "ornat": 1, "book": 115, "select": 223, "avail": 36, "favor": 167, "diminish": 4, "swim": 8, "focu": 179, "trait": 20, "precis": 20, "anatom": 10, "weigh": 4, "undiscov": 1, "align": 3, "kill": 57, "brake": 49, "expens": 71, "afford": 43, "eat": 62, "check": 70, "apart": 52, "suburban": 15, "build": 119, "descoverag": 2, "scientif": 27, "furthermor": 38, "bulli": 55, "quiet": 20, "safeti": 140, "suffici": 4, "astronom": 63, "fashion": 7, "averag": 369, "crazi": 42, "auto-mobil": 1, "envier": 1, "hop": 3, "ruin": 31, "tire": 61, "warn": 17, "producethem": 1, "100": 36, "offici": 44, "fill": 34, "virus": 3, "viru": 14, "damag": 33, "hack": 17, "cost": 108, "wo": 189, "fair": 381, "ot": 11, "8": 42, "stretch": 13, "sideway": 6, "zygomat": 11, "rigor": 13, "billion": 8, "tear": 4, "articol": 32, "emotions-": 5, "reinforc": 4, "k-6": 1, "direct": 126, "viabl": 5, "coher": 1, "deserv": 42, "peopl": 154, "falcon": 1, "appear": 109, "vike": 127, "anxiou": 28, "web": 78, "surfer": 26, "jpl": 37, "site": 66, "monument": 72, "equival": 61, "butter": 121, "mesa": 213, "--": 18, "west": 64, "dome": 31, "take": 188, "isol": 30, "height": 28, "promis": 31, "applic": 17, "industri": 20, "process": 388, "begin": 114, "44": 44, "saddl": 2, "rail": 3, "eyebrow": 11, "magic": 6, "basi": 57, "assur": 48, "excel": 15, "sit": 93, "lectur": 5, "return": 35, "guidelin": 17, "establish": 90, "gave": 80, "individu": 117, "detriment": 4, "bodi": 91, "total": 58, "invad": 9, "privaci": 31, "secret": 17, "bull": 1, "footbal": 45, "soccer": 32, "awesom": 22, "win": 512, "lap": 4, "coach": 20, "heal": 3, "energi": 23, "tall": 2, "strong": 47, "train": 29, "higher": 99, "team": 231, "player": 26, "loud": 13, "teas": 2, "post": 16, "funni": 17, "stuff": 185, "vein": 20, "creatur": 16, "fahrenhiet": 2, "50/50": 7, "pressur": 230, "90.": 1, "crush": 28, "link": 8, "hot": 57, "90": 86, "riski": 20, "jacob": 1, "bomberg": 22, "sea": 69, "cross": 28, "atlant": 11, "16": 21, "pacif": 6, "see": 124, "rest": 80, "invit": 11, "cattl": 23, "1945": 3, "began": 28, "adventur": 41, "contrib": 2, "wish": 91, "wash": 4, "tip": 10, "forth": 10, "forward": 36, "freshmen": 1, "fish": 10, "eagl": 1, "whale": 3, "dolphin": 1, "comepeat": 1, "table-": 1, "tenni": 12, "evan": 4, "bang": 1, "hero": 3, "nois": 18, ".........": 2, "sooooooooo": 1, "cute": 2, "poni": 1, "blue": 5, "wet": 2, "skink": 1, "omm": 1, "breast": 2, "hair": 8, "salti": 1, "lung": 4, "exstrodinari": 1, "loooov": 1, "paid": 30, "clean": 193, "poop": 1, "gross": 2, "sorri": 11, "sick": 85, "sti": 2, "bottom": 6, "ship": 87, "ido": 1, "oili": 1, "allel": 1, "complain": 27, "nearli": 47, "98": 5, "offer": 134, "half": 96, "mandat": 3, "worldwid": 6, "known": 109, "lost": 114, "award": 65, "scholarship": 19, "deni": 5, "lessen": 8, "budget": 21, "content": 16, "gaug": 2, "principl": 68, "introduct": 16, "spacecraft": 169, "coupl": 72, "man": 61, "trap": 13, "alright": 10, "hole": 23, "lightn": 24, "circl": 18, "roam": 7, "came": 99, "later": 129, "awhil": 9, "investig": 7, "25": 73, "collect": 32, "data": 31, "proof": 63, "onlin": 799, "wa": 4, "usual": 91, "till": 24, "habit": 29, "careless": 13, "astonish": 2, "harder": 75, "doesnt": 121, "bear": 4, "minimum": 12, "inspir": 25, "rule": 234, "entertain": 29, "switch": 34, "accept": 30, "theorist": 41, "dream": 30, "pile": 9, "shade": 4, "overtim": 12, "went": 132, "sun": 99, "sent": 57, "harm": 96, "venus.": 1, "mor": 5, ".these": 2, "none": 38, "n": 12, "importantli": 10, "seek": 170, "conduct": 21, "thorough": 9, "mission": 85, "flow": 10, "simplifi": 22, "silicon": 35, "carbid": 31, "chamber": 50, "simul": 26, "chao": 35, "mechan": 67, "decis": 354, "exhaust": 9, "hors": 40, "cow": 22, "mule": 14, "lifetim": 32, "remark": 4, "unbeliev": 13, "excit": 53, "near": 55, "french": 16, "swiss": 11, "border": 13, "name": 91, "ha": 3, "yeah": 21, "law": 162, "mother": 37, "two": 340, "ms.": 2, "tens": 25, "smash": 2, "nor": 24, "thu": 26, "indic": 15, "voic": 80, "full": 59, "credit": 30, "element": 4, "nonliv": 1, "journey": 16, "robot": 34, "human-lik": 1, "advanc": 117, "ordinari": 8, "ineffici": 2, "implement": 27, "1,000,000": 1, "birth": 4, "news": 31, "paper": 67, "earli": 60, "erin": 1, "mental": 58, "atleast": 23, "key": 30, "market": 37, "speech": 22, "outgo": 3, "benifi": 1, "teacher/adult": 1, "potenti": 97, "alert": 66, "technolog": 15, "patient": 6, "manag": 57, "what": 69, "smarter": 41, "programm": 4, "combin": 10, "encod": 13, "local": 15, "univers": 57, "within": 45, "date": 38, "pc": 15, "proper": 15, "handl": 75, "instruct": 23, "nonverb": 8, "complex": 23, "stand": 57, "athlet": 34, "endless": 3, "non": 15, "academ": 53, "tutor": 48, "session": 12, "held": 35, "lend": 1, "child": 100, "definit": 58, "rubric": 23, "prepar": 87, "branch": 5, "encourag": 70, "passion": 40, "special": 58, "assist": 63, "economi": 26, "jam": 46, "econom": 7, "heart": 27, "thrive": 6, "greater": 86, "mercuri": 24, "twenti": 27, "five": 131, "strang": 20, "artifact": 78, "mesa-landform": 12, "cyodonia": 1, "fade": 6, "conclud": 62, "term": 79, "densiti": 74, "occasion": 48, "lowest": 4, "anytim": 21, "seed": 4, "partial": 25, "4,000": 12, "27": 5, "impound": 9, "reaction": 21, "congest": 20, "60": 86, "capit": 39, "franc": 46, "intensifi": 13, "perfectli": 13, "columbia": 31, "colombia": 37, "hire": 22, "skate": 23, "buse": 46, "purpos": 60, "spread": 20, "turnout": 6, "weather": 89, "bunch": 32, "outcom": 177, "florida": 61, "care-fre": 2, "flexibl": 47, "find": 61, "grab": 11, "imped": 3, "radiat": 15, "level": 128, "exceed": 17, "fascin": 47, "persuad": 26, "plenti": 54, "knew": 50, "hawk": 1, "basketbal": 58, "tuesday": 28, "thursday": 3, "jump": 14, "hart": 3, "sweat": 1, "verifi": 2, "danc": 22, "round": 8, "heat": 79, "pound": 4, "fast": 47, "stomach": 4, "question": 213, "answer": 181, "3d": 11, "determin": 82, "concept": 29, "score": 20, "structur": 46, "benefit": 529, "who": 11, "d": 30, "secondli": 33, "ba": 1, "contract": 9, "three-d": 3, "seren": 1, "insight": 36, "method": 340, "obtain": 17, "readili": 4, "paul": 22, "outstand": 11, "83": 21, "disput": 53, "ton": 28, "background": 14, "squar": 4, "rectangular": 3, "dr": 8, "sadness-": 3, "actor": 7, "art": 37, "send": 143, "gather": 22, "refus": 34, "crisi": 46, "ther": 19, "hostag": 2, "interact": 53, "logic": 20, "sight": 28, "properli": 25, "treat": 42, "chip": 6, "shoulder": 7, "overcompilc": 1, "app": 26, "statewid": 9, "administr": 20, "corrupt": 15, "ta": 12, "township": 1, "40,000": 19, "rent": 14, "fee": 7, "with-numb": 1, "licenc": 7, ".the": 13, "spin": 21, "hit": 68, "yesterday": 9, "devoid": 8, "rain": 22, "could't": 2, "advis": 38, "hike": 7, "presid": 2461, "propos": 14, "partner": 13, "telecommun": 3, "pedestrian": 22, "privat": 19, "commerci": 5, "woven": 2, "network": 5, "conserv": 13, "bath": 2, "yor": 4, "stall": 8, "cruis": 4, "choir": 2, "grate": 16, "press": 12, "boy": 28, "girl": 22, "flood": 4, "straight": 35, "academia": 1, "tradit": 25, "balanc": 76, "leisur": 2, "moment": 41, "deliber": 1, "supplement": 1, "insur": 26, "intent": 26, "b": 183, "dismiss": 5, "addict": 17, "serious": 35, "injur": 42, "leg": 12, "passeng": 45, "fli": 31, "windshield": 5, "scenario": 16, "fire": 21, "cheap": 3, "coverag": 3, "anybodi": 43, "liabil": 12, "busi": 99, "herself": 8, "aboard": 1, "member": 72, "disappoint": 19, "emerg": 98, "itself": 98, "excus": 15, "innoc": 16, "drier": 2, "rais": 39, "price": 39, "moral": 8, "normal": 75, "german": 19, "typic": 16, "european": 10, "147": 5, "microgram": 5, "particul": 6, "per": 50, "cubic": 6, "meter": 45, "114": 4, "brussel": 7, "79.7": 5, "london": 10, "reuter": 8, "near-record": 11, "odd": 20, "sixti": 6, "parti": 177, "rescind": 3, "taxi": 58, "permit": 22, "seven": 24, "goal": 62, "promot": 44, "altern": 46, "mayor": 8, "cantata": 2, "mock": 2, "businessman": 10, "gase": 31, "polar": 2, "ice": 10, "cap": 7, "quieter": 1, "reli": 44, "block": 14, "neighborhood": 15, "bolster": 1, "shoot": 15, "uninterest": 3, "automat": 26, "map": 8, "lunch": 182, "eras": 3, "panic": 7, "attack": 9, "except": 42, "calm": 17, "unless": 62, "undetect": 1, "disord": 5, "neat": 9, "ass": 1, "swell": 14, "mirror": 18, "1.": 11, "corner": 14, "2.": 12, "suit": 22, "slightli": 17, "outer": 10, "documentari": 2, "websit": 29, "dump": 6, "horribl": 21, "adjust": 14, ".like": 2, "fuel": 57, "broken": 28, "yea": 14, "m": 8, "th": 28, "random": 17, "dumbest": 1, "indivaulli": 1, "edit": 11, "okay": 49, "judg": 18, "whose": 12, "deep": 9, "eve": 5, "tho": 7, "tellwher": 1, "lab": 11, "cheek": 5, "bone": 8, "interview": 6, "whoever": 37, "someday": 15, "five-day": 6, "beij": 15, "diesel": 35, "blame": 44, "tax": 27, "polici": 411, "67": 6, "53.3": 4, "engin": 23, "meant": 30, "carlo": 12, "arteri": 10, "plaza": 10, "ambiti": 5, "curb": 7, "mile": 101, "driven": 50, "2005": 8, "intrigu": 5, "ownership": 11, "household": 8, "downturn": 4, "michigan": 3, "institut": 15, "telecommut": 3, "commut": 16, "recess": 14, "resum": 9, "biggest": 69, "whit": 12, "distant": 29, "vantag": 13, "examin": 31, "venou": 3, "blimp": 18, "hover": 57, "30": 45, "roll": 21, "venusian": 19, "landscap": 24, "jet": 15, "airplan": 32, "altitud": 8, "storm": 22, "unfriendli": 13, "challag": 1, "tha": 10, "spaceship": 39, "volley": 1, "ball": 14, "tabl": 22, "board": 50, "ge": 2, "sum": 21, "blast": 4, "met": 9, "kids\\teen": 1, "ipad": 2, "shi": 25, "zone": 38, "word": 79, "community'": 1, "kids/teen": 2, "luck": 6, "4-6": 1, "wrap": 10, "fast-forward": 1, "proud": 26, "top": 47, "masterpiec": 5, "drag": 3, "solid": 9, "revis": 5, "scott": 1, "fitzgerald": 1, "unlimit": 2, "lifeform": 9, "unfortionatli": 1, "remain": 32, "unknown": 8, "discover": 1, "joke": 14, "commonli": 6, "goodmorn": 1, "guess": 28, "sleepi": 5, "lake": 15, "onboard": 2, "servic": 823, "everybodi": 89, "terribl": 21, "your": 23, "wise": 31, "rigid": 2, "outlin": 12, "learner": 11, "report": 33, "plausibl": 3, "submit": 6, "mindless": 3, "reward": 24, "oblig": 10, "memor": 10, "vocabulari": 2, "oppos": 62, "dictat": 4, "otherwis": 26, "complianc": 1, "stem": 2, "adher": 1, "strict": 9, "laid": 7, "graduat": 62, "extern": 2, "guidanc": 9, "realiti": 55, "pois": 1, "besid": 48, "390,000": 4, "injuri": 20, "unnecessari": 18, "convers": 19, "routin": 12, "uncomfort": 15, "disadvantag": 37, "indispens": 1, "zombi": 1, "idiot": 4, "honestli": 51, "stupid": 34, "no-no": 1, "sat": 6, "honest": 27, "polic": 38, "enemi": 5, "protect": 35, "respect": 63, "belt": 3, "easiest": 18, "cop": 14, "wherev": 12, "conveni": 35, "carphon": 1, "tesla": 12, "spoke": 4, "substitut": 2, "blur": 5, "probe": 20, "pod": 8, "1900": 4, "gear": 15, "wire": 3, "lever": 9, "pointless": 18, "unfamiliar": 1, "bank": 7, "hey": 24, "v": 4, "una": 9, "oversea": 10, "rider": 1, "watchman": 5, "chore": 13, "punish": 34, "slack": 11, "saturday": 8, "plu": 82, "record": 22, "counti": 25, "fund": 17, "witch": 12, "funds/work": 1, "would't": 1, "ident": 9, "quick": 28, "groceri": 27, "unload": 17, "summar": 3, "sediment": 29, "stage": 7, "fault": 54, "mistak": 63, "cautiou": 3, "red": 45, "statist": 21, "11": 10, "80": 12, "57": 16, "sold": 27, "'when": 1, "media": 59, "trainer": 6, "verdana": 3, "chatter": 5, "wander": 5, "lifestyl": 12, "runner": 16, "elimin": 30, "cite": 12, "35": 26, "mini": 9, "simpler": 10, "healthier": 24, "bike.": 1, "'it": 3, "two-seat": 2, "wife": 7, "24": 7, "mall": 12, "highway": 22, "har": 3, "14": 12, "weren": 6, "joint": 2, "bill": 32, "crowd": 14, "stolen": 8, "forev": 13, "unemploy": 4, "suddenli": 6, "he/sh": 38, "tommi": 1, "twice": 22, "ll": 9, "fed": 6, "bale": 2, "hay": 8, "bag": 14, "oat": 5, "caption": 19, "duti": 8, "slid": 5, "slipperi": 5, "ladder": 8, "backsid": 4, "strip": 7, "slide": 7, "overboard": 6, "aunt": 6, "kati": 4, "cours": 159, "ir": 3, "does't": 3, "hom": 2, "becuas": 91, "short": 42, "show/express": 1, "bird": 6, "independ": 48, "guid": 16, "dad": 35, "battl": 18, "cancer": 6, "obstacl": 21, "fight": 60, "threw": 16, "float": 37, "fray": 22, "farther": 8, "taker": 2, "enhanc": 6, "mena": 2, "fellow": 20, "lol": 1, "fastest": 2, "suck": 7, "rich": 6, "declar": 32, "constant": 15, "cream": 2, "inhospit": 6, "discuss": 55, "colleg": 3276, "consum": 26, "useless": 22, "appeal": 77, "com": 4, "appar": 13, "frontal": 6, "laterali": 5, "mobil": 17, "'d": 66, "killer": 2, "attain": 4, "descript": 9, "hat": 13, "unman": 21, "instantli": 3, "occup": 5, "fr": 1, "inhabit": 6, "stood": 4, "170": 28, "co2": 5, "unbear": 3, "previous": 13, "valley": 62, "crater": 54, "sustain": 7, "increasingli": 4, "abandon": 6, "plant": 82, "suitabl": 9, "comfort": 114, "react": 24, "scan": 34, "unconsci": 3, "imit": 5, "evalu": 6, "qualiti": 45, "toast": 11, "adapt": 20, "hostil": 18, "goodwil": 4, "communionship": 2, "delete-": 1, "sociologist": 4, "will-it": 1, "implic": 5, "largest": 36, "america": 189, "delet": 6, "trend": 14, "rise": 16, "facilit": 4, "arrang": 6, "evolut": 6, "van": 3, "manifest": 3, "sole": 10, "andrew": 6, "center": 29, "bloom": 1, "ing": 2, "uneven": 7, "pit": 6, "sidewalk": 16, "replac": 62, "broad": 6, "smooth": 7, "rush-hour": 3, "restrict": 22, "restaur": 9, "upscal": 10, "crop": 8, "silki": 12, "hear": 67, "laughter": 2, "intact": 13, "strateg": 2, "cheaper": 8, "rapidli": 5, "circul": 3, "globe": 2, "repair": 8, "knit": 2, "earth-": 2, "autor": 4, "fossil": 7, "eventu": 33, "resist": 17, "bother": 33, "tecnogli": 1, "variabl": 9, "fase": 1, "vital": 5, "aspect": 48, "tragedi": 3, "observ": 29, "perhap": 43, "hung\u0092": 1, "algorithm": 12, "\u0093da": 1, "code\u0094": 1, "\u0094": 3, "\u0093then": 1, ".althoughyour": 1, "can\u0092t": 1, "decod": 11, "lisa\u0092": 1, "blimp-lik": 15, "thirty-plu": 8, "penetr": 11, "dens": 16, "account": 21, "standard": 30, "plethora": 3, "compon": 6, "citat": 1, "rough": 8, "draft": 2, "countless": 6, "nine": 20, "dull": 2, "checklist": 1, "profession": 28, "messi": 3, "copi": 13, "ahead": 42, "hoe": 3, "accordingli": 1, "carri": 70, "intellig": 17, "brilliant": 5, "distribut": 6, "felt": 26, "emotionless": 1, "ethic": 6, "recov": 7, "suppli": 27, "inquir": 1, "landmark": 31, "quit": 59, "empti": 12, "whistl": 19, "site-se": 1, "heroic": 1, "deliv": 3, "sightse": 5, "vast": 6, "exot": 1, "address": 16, "extens": 10, "volatil": 2, "thoroughli": 2, "worthless": 6, "scholar": 3, "indisput": 5, "geolog": 16, "presentaddit": 1, "impedi": 18, "barley": 9, "whenev": 36, "accur": 49, "un": 8, "foot": 10, "remov": 32, "heavili": 19, "familiar": 44, "current": 55, "legal": 12, "georgia": 11, "colorado": 2, "washington": 6, "dc": 2, "etc.": 3, "offens": 3, "juli": 2, "2019.": 1, "15": 22, "thru": 7, "29": 18, "culprit": 1, "amongst": 2, "234": 1, "precaut": 5, "enter": 13, "epidem": 3, "threaten": 4, "23": 17, "repli": 5, "cam": 3, "wreck": 28, "told": 127, "inexperi": 1, "drive": 13, "philadelphia": 1, "drawback": 6, "even": 35, "brightest": 25, "sky": 28, "sell": 30, "cook": 7, "window": 4, "emot": 5, "stabl": 9, "warrant": 1, "falsehood": 1, "understood": 10, "lest": 3, "loss": 12, "overload": 1, "son": 15, "laptop": 13, "sentenc": 22, "prefer": 146, ".you": 2, "ping": 3, "cricket": 1, "aliv": 17, "students-design": 2, "highest": 13, "girlfriend/boyfriend": 1, "jail": 13, "id": 10, "seatbelt": 2, "somewhat": 17, "growth": 7, "unbalanc": 1, "destruct": 9, "initi": 8, "deeper": 9, "minim": 9, "hardship": 4, "previou": 32, "dynam": 2, "660,000": 3, "regular": 65, "inflict": 1, "heavier": 1, "taught": 60, "liabl": 6, "career": 27, "geograph": 4, "colon": 1, "circumst": 18, "item": 14, "16-year": 1, "experienc": 19, "cant": 185, "6.": 2, "theoriz": 2, "rocki": 37, "moreov": 14, "cannot": 2, "render": 7, "photographi": 12, "videographi": 8, "ineffect": 12, "proceed": 8, "onto": 14, "compel": 9, "meaning": 18, "strive": 37, "wind": 17, "dirt": 11, "footprint": 1, "blow": 18, "pollen": 1, "flower": 5, "blew": 3, "blown": 3, "dirti": 13, "explod": 5, "randomli": 7, "succeed": 69, "archiv": 7, "bypass": 1, "obstic": 2, "lean": 12, "color": 25, "plain": 58, "bright": 11, "white": 15, "pencil": 4, "pattern": 8, "aka": 2, "relief": 6, "rehabilit": 2, "sail": 8, "ina": 3, "militari": 5, "camp": 5, "18": 18, "orlean": 4, "arriv": 10, "335": 3, "conseti": 1, "artifici": 4, "spit": 3, "speci": 7, "vision": 5, "regardless": 6, "pursu": 18, "astronaut": 10, "dangerspursu": 1, "fresh": 12, "tape": 4, "halt": 1, "vari": 35, "vastli": 3, "incomplet": 1, "sloppi": 1, "clearer": 14, "curl": 3, "televis": 22, "led": 9, "ticket": 20, "victim": 4, "multi-task": 2, "yaw": 1, "blink": 2, "0ver": 1, "prefac": 2, "pupiclatiy": 1, "-like": 1, "ect": 13, "owner": 23, "exquisit": 1, "enorm": 16, "endur": 2, "fan": 8, "race": 62, "hardli": 12, "ado": 1, "infam": 1, "superstit": 2, "conspiraci": 41, "extraterrestri": 5, "preposter": 2, "convinc": 57, "defin": 13, "wall": 9, "socket": 1, "angl": 17, "disprov": 3, "h.g": 1, "massiv": 25, "mass": 16, "haze": 34, "environment": 15, "writer": 10, "disast": 107, "acropli": 1, "tournament": 14, "rodeo": 1, "mud": 3, "weird": 28, "swamp": 2, "nun": 4, "uncl": 2, "proper_nam": 6, "deer": 3, "haha": 1, "guy": 66, "forgot": 18, "tint": 1, "pillow": 1, "blank": 2, "cabin": 3, "warm": 25, "slept": 3, "monster": 2, "creep": 2, "gent": 1, "al": 72, "pool": 8, "pond": 2, "sol": 5, "bump": 12, "preserv": 5, "low": 40, "progress": 21, "antiqu": 4, "strengthen": 6, "confid": 37, "ultim": 22, "amateur": 8, "stargat": 6, "'even": 1, "'twin": 3, "aeronaut": 7, "70kg": 1, "o": 14, "630kg": 1, "genu": 3, "nd": 3, "sir": 1, "rang": 23, "loom": 2, "realis": 9, "out": 2, "tough": 21, "granada": 1, "grand": 9, "wouldn": 2, "corona": 5, "councilor": 5, "brother": 20, "truck": 8, "honor": 11, "hangout": 3, "ive": 5, "a.": 36, "re": 6, "brown": 22, "friendid": 1, "ell": 4, "defend": 26, "civil": 36, "financial.": 1, "trace": 7, "outdoor": 4, "temporarili": 3, "built": 46, "elizabeth": 17, "robert": 9, "temporari": 3, "resid": 43, "boarder": 1, "thoroughfar": 2, "park-": 1, "unsatisfi": 2, "winter": 26, "cloudi": 30, "extraordinari": 19, "believes/know": 1, "wide": 56, "enrol": 8, "high-level": 1, "tryout": 3, "court": 18, "bleacher": 1, "talent": 11, "opposit": 33, "neighbor": 23, "despic": 3, "tech": 20, "smartphon": 6, "earlier": 15, "submarin": 20, "deepest": 14, "liquefi": 1, "creator": 19, "evolv": 9, "bland": 1, "viewer": 2, "draw": 18, "mankind": 6, "polit": 131, "activist": 1, "irv": 1, "directli": 53, "cleaner": 30, "self-suffici": 1, "weak": 9, "=now": 1, "impiticular": 1, "unrealist": 3, "coincid": 7, "bonu": 3, "arent": 40, "boom": 8, "harmonica": 1, "chess": 4, "newli": 5, "rope": 1, "forest": 2, "broke": 14, "suicid": 13, "stronger": 15, "drone": 2, "uncov": 7, "shell": 3, "refere": 6, "110": 1, "120": 1, "icon": 25, "unveil": 21, "miracl": 2, "flag": 4, "softbal": 10, "cheer": 16, "overweight": 7, "plays/play": 1, "offic": 133, "semest": 7, "sign-up": 4, "sheet": 9, "snack": 9, "dumb": 20, "drill": 4, "bond": 8, "half-way": 1, "hungri": 5, "starvat": 2, "lfe": 2, "dentist": 3, "teeth": 6, "mighti": 2, "becam": 38, "cheetah": 1, "clock": 5, "smoothli": 7, "slip": 8, "entranc": 1, "flown": 1, "rib": 13, ".promot": 1, ".that": 3, "thingnot": 1, "appreci": 19, "stack": 2, "f": 28, "fri": 3, "liter": 17, "malt": 1, "galaxi": 4, "..": 35, "attract": 17, "remind": 41, "refresh": 9, "essenti": 18, "tracker": 1, "brutal": 1, "frown": 2, "influenti": 3, "fit": 58, "planetari": 33, "delic": 3, "heavi": 7, "accommod": 5, "twenty-first": 3, "centuri": 57, "inhalt": 1, "seper": 7, "auto": 12, "precept": 3, "compact": 6, "breakthrough": 5, "sociolog": 3, "converg": 1, "wit": 9, "long-term": 2, "sale": 12, "likewis": 4, "car-cool": 4, "search": 19, "obviou": 16, "problemat": 5, "flame": 3, "encount": 30, "accustom": 9, "dive": 12, "liqu": 9, "photographyand": 1, "statu": 9, "consumpt": 5, "health": 73, "uncommon": 2, "sibl": 24, "hobbi": 18, "counsel": 4, "unhappi": 9, "bound": 8, "irrit": 5, "joy": 7, "scholast": 2, "wild": 6, "tree": 17, "spent": 18, "isn't": 1, "acut": 2, "unconsi": 1, "acquir": 8, "defeat": 9, "te": 11, "factual": 10, "tram": 7, "downtown": 4, "grant": 11, "dollar": 40, "regist": 38, "trainor": 1, "settl": 6, "slight": 12, "greatli": 46, "5,500": 7, "david": 9, "maintain": 32, "22-": 1, "euro": 1, "cooper": 7, "gasolin": 14, "earn": 23, "complaint": 11, "deliveri": 4, "revenu": 4, "hybrid": 9, "transit": 9, "friday": 10, "asid": 8, "influenc": 40, "hasn": 8, "valledupar": 6, "plane": 8, "enthusiast": 4, "fortuit": 2, "purchas": 11, "toll": 7, "bridg": 5, "exact": 29, "venus\u0092": 2, "planet\u0092": 1, "hotter": 8, "wil": 5, "videogam": 6, "tv": 34, "helper": 4, "cloud-drap": 6, "metals.": 1, "analog": 14, "freetim": 5, "nevertheless": 11, "drew": 8, "field": 37, "maximum": 16, "resolut": 21, "pixel": 59, "span": 23, "1.56": 17, "43": 42, "2976": 1, "themself": 15, "whomev": 22, "gp": 20, "1/2": 3, "yield": 1, "possess": 10, "idl": 1, "shut": 21, "preacher": 1, "dog": 10, "wag": 1, "tail": 4, "born": 19, "casement": 1, "crimin": 8, "dark": 11, "hyper": 3, "lone": 9, "wake": 50, "tonight": 1, "teammat": 2, "s.": 2, "hem": 1, "jungl": 5, "reviv": 5, "pf": 2, "nearest": 25, "everywher": 34, "exam": 15, "lad": 1, "rout": 11, "page": 11, "length": 3, "packet": 5, "undoubtedli": 8, "disservic": 2, "rejuven": 1, "funki": 2, "assumpt": 13, "incorrect": 7, "egyptian": 46, "pharaoh": 44, "unusu": 38, "lame": 2, "24/7": 5, "rug": 1, "fo9r": 1, "lord": 1, "we'er": 4, "textur": 7, "an": 8, "crate": 3, "envis": 10, "1800": 13, "1940": 8, "cater": 4, "drape": 6, "harmless": 3, "hazard": 12, "fluffi": 1, "farenheit": 9, "unsuccess": 3, "newspap": 3, "magazin": 29, "trust": 181, "invas": 10, "somecas": 1, "alli": 11, "closet": 10, "excess": 8, "dont't": 4, "pose": 7, "alphabet": 1, "upris": 3, "burn": 14, "'action": 1, "movements-in": 2, "mania": 2, "2rd": 1, "mar": 14, "uo": 2, "comparison": 3, "repres": 260, "father": 143, "former": 10, "irrelev": 4, "textbook": 4, "gym": 23, "detector": 3, "aso": 3, "sha": 4, "miseri": 1, "taraform": 1, "hospid": 1, "relay": 3, "perman": 4, "exoplanet": 1, "identif": 2, "awkward": 4, "happili": 3, "nake": 2, "therapi": 3, "ideas/way": 1, "earth\u00b4": 1, "hardest": 25, "it\u00b4": 2, "bona": 11, "fide": 11, "ear": 8, "cave-man": 1, "afternoon": 2, "ema": 1, "r.": 1, "'face": 1, "hollywood": 19, "film": 19, "radio": 20, "telescop": 3, "shake": 3, "bed": 18, "oftentim": 1, "stagnat": 1, "accumul": 2, "counteract": 2, "earth.": 1, "para.3": 1, "risks.": 1, "para.6": 1, "unsur": 4, "absolut": 47, "boredom": 3, "librari": 18, "matur": 12, "won": 131, "myself": 47, "outward": 1, "mistaken": 10, "thirti": 16, "bomberberg": 1, "barrel": 1, "10-15": 2, "commot": 3, "holder": 5, "nearbi": 3, "steer": 27, "fin": 1, "therapist": 4, "consol": 4, "therapists/consol": 1, "psycholog": 3, "client": 1, "dinner": 5, "sooner": 8, "updat": 30, "civilis": 1, "mars-evid": 1, "bet": 15, "charact": 12, "raini": 7, "journal": 1, "small-town": 5, "s": 59, "fourteen": 4, "survey": 10, "struck": 2, "curasid": 1, "au": 1, "reliabl": 40, "theyr": 10, "distinct": 4, "attitud": 16, "audienc": 5, "miser": 1, "groundbreak": 2, "pin-point": 1, "smoother": 6, "sophomor": 1, "classmat": 24, "contrari": 7, "specifi": 2, "africa": 7, "unprepar": 1, "forgotten": 8, "prior": 5, "particular": 28, "brunt": 1, "beckman": 5, "illinoi": 8, "amsterdam": 4, "export": 1, "rare": 63, ".all": 2, "chat": 12, ".app": 1, "facebook": 8, "twitter": 2, "instagram": 3, "snapshot": 4, "obey": 5, "safest": 9, "desk": 8, "fume": 5, "deffintley": 1, "necklac": 3, "outlook": 7, "ador": 1, "consent": 2, "demeanor": 3, "exuber": 4, "christma": 2, "morn": 47, "melancholi": 2, "bought": 10, "breakfast": 9, "mine": 15, "nicknam": 5, "itch": 1, "faculti": 3, "reiter": 2, "wherea": 2, "poster": 71, "illustr": 4, "dread": 7, "leap": 4, "user": 14, "anyway": 76, "inde": 11, "knock": 3, "and/or": 9, "meal": 7, "devis": 4, "hunt": 3, "lucki": 57, "punk": 2, "worst": 27, "disturb": 9, "glove": 2, "depart": 9, "interrupt": 10, "outlaw": 6, "confront": 6, "genuin": 9, "marvel": 4, "starter": 7, "benefit.": 1, "spicificli": 1, "multipli": 3, "geniu": 5, "unhealthi": 3, "season": 12, "march": 4, "band": 11, "d.c.i": 1, "drum": 2, "intern": 8, "compet": 29, "titl": 9, "champion": 1, "diseas": 8, "1/4": 2, "drama": 16, "kick": 26, "cub": 1, "surgeon": 1, "regret": 11, "bud": 2, "charli": 3, "henc": 3, "urgent": 5, "announc": 17, "token": 4, "inconvinic": 1, "relev": 6, "cold": 21, "deplet": 3, "teacher-": 12, "student-": 2, "textual": 2, "coolest": 1, "attach": 9, "handi": 10, "friendship": 15, "detect/identifi": 1, "channel": 1, "bia": 23, "histor": 11, "hotli": 1, "divid": 6, "3,000": 1, "drunk": 18, "temp": 4, ".venu": 1, "impedimit": 1, ".for": 1, "technologycal": 1, ".play": 1, "fiveday": 1, "soni": 1, "blood": 5, "ru": 1, "ozon": 5, "ray": 2, "car-ban": 1, "gold": 3, "berg": 2, "suspect": 2, "prison": 5, "slower": 7, "quickli": 20, "song": 7, "technic": 35, "terrif": 3, "cattle-boat": 4, "wear": 19, "reunit": 1, "wnet": 1, "idencitlea": 1, "extraorandraiy": 1, "rescuer": 1, "info": 7, "techonagli": 1, "accetp": 1, "should't": 3, "guilti": 1, "tel": 2, "ble": 1, "prestig": 1, "soldier": 2, "theatr": 2, "beam": 7, "bare": 18, "email": 9, "compos": 4, "wireless": 4, "hands-fre": 6, "extract": 1, "ur": 10, "minor": 10, "guardian": 15, "founder": 6, "worker": 19, "dare": 2, "desert": 5, "fantast": 17, "strand": 5, "400": 1, "suspend": 8, "silent": 12, "incom": 5, "sender": 1, "conscienc": 1, "petti": 2, "pure": 8, "machineri": 2, "blindfold": 1, "high-resolut": 5, "altimetri": 5, "discoveri": 22, "explan": 23, "prioriti": 16, "mg": 25, "septemb": 3, "1997": 6, "eighteen": 7, "thinker": 2, "corpor": 2, "8,2001": 5, "ponder": 1, "approxim": 4, "unaccept": 2, "seconds-just": 1, "vehicular": 3, "500": 2, "partak": 8, "on-go": 1, "cycl": 6, "variat": 5, "stray": 2, "free-wil": 1, "shortli": 18, "fore": 5, "diffinetli": 1, "de-stress": 1, "charg": 32, "interv": 2, "non-stress": 1, "languag": 14, "explianshow": 1, "scheme": 1, "deter": 2, "misinterpret": 1, "miscalcul": 1, "se": 3, "car-own": 6, "affair": 6, "grew": 5, "steadi": 1, "presenc": 3, "grandpar": 2, "inappropri": 3, "renaiss": 3, "massacr": 1, "'calcul": 2, "simlil": 1, "savag": 1, "fahreanheit": 1, "mentor": 3, "divis": 6, "asteroid": 7, "tecton": 1, "dislik": 17, "framework": 1, "mode": 2, "coincident": 1, "glanc": 3, "22": 11, "section": 22, "contain": 8, "download": 3, "its-self": 1, "context": 1, "damper": 1, "\u00a8make": 1, "smile\u00a8": 1, "disgusted,6": 1, "reform": 2, "vince\u00b4": 1, "speficc": 1, "printer": 2, "hid": 4, "fond": 2, "startedth": 1, "particularli": 10, "kn": 1, "conform": 1, "tactic": 2, "endlessli": 1, "gargantuan": 2, "exterior": 2, "yell": 5, "fare": 13, "aggress": 5, "cano": 3, "haven": 3, "denser": 4, "planner": 3, "nost": 1, "low-car": 3, "six-year": 1, "feder": 41, "serial": 3, "troup": 1, "lover": 2, "seasid": 2, "dangou": 1, "courag": 6, "deed": 6, "gut": 4, "abund": 6, "zero": 5, "lift": 7, "portray": 7, "mesa-": 6, "snake": 50, "river": 53, "idaho": 54, "41": 11, "north": 25, "latitud": 10, "1998.": 2, "cloudiest": 2, "chief": 6, "shot": 31, "clarifi": 6, "bona-fid": 1, "mars-": 1, "discern": 15, "digit": 18, "interpret": 5, "would'nt": 12, "hosnlti": 1, "bussuin": 1, "jack": 1, "dec=scrib": 1, "elsewher": 6, "ampl": 1, "companion": 3, "buddi": 4, "stormi": 1, "capitol": 1, "drove": 7, "buckl": 1, "gasp": 2, "prosper": 4, "thou": 3, "path": 31, "chain": 3, "disgruntl": 2, "behav": 10, "into.": 1, "input": 14, "life.": 1, "barrier": 4, "hint": 6, "og": 2, "deprrison": 1, "blah": 2, "blimp-car": 1, "car-pool": 4, "thr": 8, "sf": 1, "staff": 20, "instal": 7, "nationwid": 13, "reject": 6, "skip": 26, "nicer": 4, "divers": 12, "ethnic": 1, "spoken": 3, "eas": 14, "significantli": 9, "util": 5, "downfal": 7, "arguabl": 1, "3.8ga": 1, "comprehens": 4, "overshadow": 1, "rank": 2, "import": 15, "nonsens": 6, "mindplay": 1, "khan": 1, "academi": 5, "carnag": 1, "aew": 1, "too.": 1, "smile.": 1, "widen": 2, "dean": 4, "cafeteria": 4, "crew": 6, "recommend": 26, "ben": 6, "tempor": 2, "distap": 1, "music": 49, "hpw": 1, "tranc": 1, "characteris": 1, "indoor": 1, "envoir": 2, "pro-venu": 1, "fourth": 11, "majest": 1, "elabor": 2, "infer": 6, "8th": 9, "certainli": 19, "misunderstood": 3, "ph9": 1, "tremend": 13, "starv": 7, "tide": 2, "tabletenni": 1, "boardgam": 1, "collaps": 1, "movi": 37, "gadget": 4, "ufo": 6, "\u00a8often": 1, "\u00a8twin\u00a8": 1, "earth\u00a8": 1, "bussni": 1, "ai": 3, "itn": 1, "folk": 3, "sailor": 6, "resili": 3, "scrutin": 1, "surreal": 2, "haul": 1, "aint": 4, "shark": 1, "sunset": 1, "moor": 2, "rnberger": 1, "audaci": 2, "lion": 1, "fearless": 1, "intel": 2, "student-bas": 5, "appropri": 18, "incent": 13, "guarante": 19, "ground/rock": 1, "satisfact": 2, "sitese": 3, "gratifi": 1, "spous": 2, "heck": 7, "tat": 1, "friendli": 11, "him/her": 12, "pet": 9, "vet": 2, "bus/taxi": 1, "four": 75, "kee": 1, "loophol": 2, "incorpor": 7, "theme": 6, "fi": 1, "desir": 28, "ap": 3, "11th": 1, "tie": 186, "workload": 5, "bogu": 1, "5-10": 2, "tediou": 2, "ww": 2, "l": 12, "volunt": 45, "generic_nam": 97, "devot": 2, "sleeper": 1, "concentr": 41, "schooner": 2, "output": 3, "ffa": 3, "nutriti": 1, "fcc": 3, "committe": 20, "print": 5, "lay": 12, "couch": 9, "anxieti": 21, "farthest": 2, "summat": 1, "leader": 70, "fulli": 41, "multitud": 3, "stick": 35, "backyard": 2, "host": 7, "exchang": 4, "visitor": 4, "erad": 2, "disastr": 4, "depth": 10, "fulfil": 5, "greet": 1, "generic_school": 8, "junior": 4, "aris": 12, "clariti": 2, "bake": 3, "document": 1, "simplic": 1, "brew": 1, "expos": 16, "tin": 4, "delimit": 1, "beckham": 1, "justin": 1, "disagr": 6, "promo": 1, "highschool": 4, "acknowledg": 3, "elementari": 42, "diploma": 14, "buff": 4, "ny": 1, "campaign": 192, "mid": 6, "1990": 3, "rushhour": 1, "professormof": 1, "2009": 16, "freez": 4, "havent": 12, "hello": 10, "mail": 2, "version": 8, "horn": 1, "mid-1990": 3, "118": 3, "21": 10, "2006": 3, "separ": 18, "os": 4, "steadili": 6, "thereaft": 2, "....": 19, "2013": 15, "below": 18, "januari": 2, "1995": 4, "32": 1, "mat": 2, "resnum": 1, "36": 1, "19": 7, "consist": 87, "god": 13, ".a": 3, "lang": 2, "predicts.": 2, "expressive-for": 3, "life-threaten": 1, "npr": 1, "multitask": 5, "simultan": 2, "island": 32, "milki": 1, "notabl": 2, "veteran": 1, "seacowboy": 1, "special.\u0094": 1, "coup": 1, "sedan": 1, "crossov": 1, "bane": 2, "froth": 2, "smoke": 6, "twenty-on": 1, "gray": 3, "shower": 10, "metro": 1, "emphas": 5, "non-classroom": 1, "load": 12, "keeper": 3, "reflect": 26, "chaotic": 5, "exce": 18, "galor": 1, "deduct": 2, "theywish": 1, "leak": 2, "5,1998": 9, "dust": 12, "outrag": 4, "brute": 1, "gradual": 2, "integr": 7, "elect": 1392, "foremost": 3, "twelv": 5, "fifti": 4, "releas": 35, "oil": 9, "crippl": 3, "enact": 2, "hood": 5, "tp": 3, "coincual": 1, ".and": 4, "janitor": 4, "wow": 6, "lauren": 1, "aportun": 1, "ti": 7, "reasterunt": 1, "do": 4, "stat": 11, "protector": 1, "es": 1, "profit": 5, "cab": 2, "computer-anim": 5, "have'nt": 3, "tast": 4, "pleasant": 4, "-larg": 1, "cuban/germani": 1, "linchipin": 1, "vehicle.50": 1, "agenc": 7, "2009.": 6, "unleash": 1, "jersey": 4, "firefight": 1, "patrol": 2, "packag": 2, "financi": 7, "mainten": 1, "speaker": 5, ".we": 2, "gun": 5, "checkpoint": 1, "intox": 2, "people/anim": 1, "part-tim": 2, "sudden": 7, "advic": 578, "lander": 1, "reinvigor": 1, "burden": 3, "depict": 4, "mimic": 7, "fairli": 15, "two-second": 2, "example-": 1, "stationari": 2, "notif": 7, "correctli": 21, "whom": 53, "tro": 1, "vaugban": 1, "breach": 1, "cumbersom": 1, "eventhough": 6, "simplist": 2, "poison": 3, "glad": 9, "sulfric": 2, "invest": 16, "recal": 8, "wallet": 3, "car-driv": 1, "catalyst": 1, "babysitt": 2, "retir": 7, "teacher-chosen": 1, "demor": 1, "contrast": 7, "firstli": 8, "ho": 2, "prof": 5, "definenli": 1, "emin": 2, "count": 226, "annul": 1, "don\u00e3\u0082\u00e2\u00b4t": 5, "resin": 1, "mask": 32, "estat": 4, "moc": 